
/* Class = "NSWindow"; title = "Window"; ObjectID = "7"; */
"7.title" = "Window";

/* Class = "NSButtonCell"; title = "Ukončit režim úprav sady parametrů"; ObjectID = "13"; */
"13.title" = "Ukončit režim úprav sady parametrů";
